{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "String": ""
    },
    "behavior": "Isolated",
    "invert": false
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      " ": 4,
      "e": 5,
      "a": 6,
      "t": 7,
      "o": 8,
      "h": 9,
      "n": 10,
      "i": 11,
      "d": 12,
      "s": 13,
      "r": 14,
      "l": 15,
      "y": 16,
      "m": 17,
      "w": 18,
      ".": 19,
      "u": 20,
      "g": 21,
      "c": 22,
      "p": 23,
      "f": 24,
      "b": 25,
      "\n": 26,
      "k": 27,
      ",": 28,
      "T": 29,
      "v": 30,
      "\"": 31,
      "S": 32,
      "H": 33,
      "'": 34,
      "I": 35,
      "L": 36,
      "O": 37,
      "!": 38,
      "B": 39,
      "M": 40,
      "x": 41,
      "A": 42,
      "W": 43,
      "j": 44,
      "J": 45,
      "?": 46,
      "Y": 47,
      "z": 48,
      "D": 49,
      "€": 50,
      "â": 51,
      "E": 52,
      "F": 53,
      "q": 54,
      "C": 55,
      "N": 56,
      "P": 57,
      "G": 58,
      "-": 59,
      "œ": 60,
      "R": 61,
      "™": 62,
      "K": 63,
      ":": 64,
      "3": 65,
      "V": 66,
      "U": 67,
      "Z": 68,
      ";": 69,
      "Q": 70,
      "“": 71,
      "1": 72,
      "0": 73,
      "”": 74,
      "˜": 75,
      "2": 76,
      "5": 77,
      "X": 78,
      "4": 79,
      "¦": 80,
      "Ã": 81,
      "9": 82,
      "©": 83,
      "/": 84,
      "8": 85,
      "`": 86,
      "$": 87,
      "6": 88,
      ")": 89,
      "(": 90,
      "7": 91,
      "Â": 92,
      " ": 93,
      "_": 94,
      "*": 95,
      "&": 96,
      "±": 97,
      "‹": 98,
      "+": 99,
      "´": 100,
      "\t": 101,
      "Š": 102,
      "[": 103,
      "¡": 104,
      "ª": 105,
      "\\": 106,
      "]": 107,
      "­": 108,
      "%": 109,
      "¯": 110,
      "²": 111,
      "Ž": 112,
      "ž": 113,
      "=": 114,
      ">": 115,
      "@": 116,
      "¢": 117,
      "¨": 118,
      "Ñ": 119,
      "î": 120,
      "–": 121
    },
    "unk_token": "[UNK]"
  }
}