{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Å": 127,
      "Æ": 128,
      "Ë": 129,
      "â": 130,
      "ĉ": 131,
      "Ċ": 132,
      "Ġ": 133,
      "Ģ": 134,
      "Ĥ": 135,
      "ĥ": 136,
      "Ħ": 137,
      "ħ": 138,
      "Ĩ": 139,
      "ī": 140,
      "Ĭ": 141,
      "ĳ": 142,
      "Ĵ": 143,
      "ĵ": 144,
      "ĺ": 145,
      "Ļ": 146,
      "ļ": 147,
      "ľ": 148,
      "Ŀ": 149,
      "ŀ": 150,
      "ł": 151,
      "Ń": 152,
      "he": 153,
      "Ġt": 154,
      "Ġa": 155,
      "Ġs": 156,
      "Ġw": 157,
      "nd": 158,
      "Ġthe": 159,
      "ed": 160,
      "Ġand": 161,
      "Ġto": 162,
      "Ġb": 163,
      "in": 164,
      "Ġh": 165,
      "Ġwa": 166,
      "re": 167,
      "ou": 168,
      "Ġf": 169,
      "it": 170,
      "Ġl": 171,
      "Ġc": 172,
      "Ġd": 173,
      "er": 174,
      "Ġhe": 175,
      "Ġm": 176,
      "Ġp": 177,
      "Ġwas": 178,
      "ĠT": 179,
      "om": 180,
      "Ġo": 181,
      "ay": 182,
      "ar": 183,
      "is": 184,
      "ing": 185,
      "il": 186,
      "Ġg": 187,
      "id": 188,
      "at": 189,
      "en": 190,
      "Ġn": 191,
      "Ġsa": 192,
      "Ġha": 193,
      "ĠS": 194,
      "ĠThe": 195,
      "an": 196,
      "im": 197,
      "or": 198,
      "on": 199,
      "Ġit": 200,
      "Ġth": 201,
      "ll": 202,
      "le": 203,
      "ĠH": 204,
      "Ġher": 205,
      "ot": 206,
      "et": 207,
      "ir": 208,
      "ĠShe": 209,
      "es": 210,
      "ĠHe": 211,
      "Ġin": 212,
      "ver": 213,
      "ut": 214,
      "ow": 215,
      "ĠThey": 216,
      "ck": 217,
      "Ġe": 218,
      "Ġu": 219,
      "ld": 220,
      "Ġy": 221,
      "oo": 222,
      "Ġsaid": 223,
      "Ġ\"": 224,
      "ig": 225,
      "ily": 226,
      "Ġr": 227,
      "Ġbe": 228,
      "am": 229,
      "Ġst": 230,
      "ĠI": 231,
      "ce": 232,
      "ke": 233,
      "Ġshe": 234,
      "ve": 235,
      "pp": 236,
      "ith": 237,
      "Ġwith": 238,
      "ĠL": 239,
      "On": 240,
      "Ġon": 241,
      "Ġyou": 242,
      "Ġof": 243,
      "ked": 244,
      "ri": 245,
      "Ġso": 246,
      "nt": 247,
      "Ġhis": 248,
      "Ġpl": 249,
      "ad": 250,
      "very": 251,
      "Ġday": 252,
      "Ġthat": 253,
      "ĠLily": 254,
      "Ġup": 255,
      "ĠOn": 256,
      "Ġplay": 257,
      "Ġhad": 258,
      "st": 259,
      "Ġthey": 260,
      "Ġwe": 261,
      "Ġmom": 262,
      "ĠB": 263,
      "Ġfor": 264,
      "el": 265,
      "un": 266,
      "ould": 267,
      "'s": 268,
      "my": 269,
      "The": 270,
      "Ġli": 271,
      "ch": 272,
      "ent": 273,
      "Ġhapp": 274,
      "Ġwant": 275,
      "itt": 276,
      "Ġsh": 277,
      "out": 278,
      "her": 279,
      "Ġdo": 280,
      "ly": 281,
      "Ġnot": 282,
      "ome": 283,
      "se": 284,
      "Ġvery": 285,
      "ound": 286,
      "end": 287,
      "all": 288,
      "Ġwh": 289,
      "ime": 290,
      "ittle": 291,
      "ĠM": 292,
      "Ġk": 293,
      "Ġtime": 294,
      "Ġlittle": 295,
      "al": 296,
      "Ġthere": 297,
      "Ġne": 298,
      "ht": 299,
      "Ġre": 300,
      "Ġhappy": 301,
      "Ġsm": 302,
      "Ġbig": 303,
      "Ġis": 304,
      "ĠIt": 305,
      "ĠĊ": 306,
      "Ġbut": 307,
      "ack": 308,
      "Ġan": 309,
      "Ġsaw": 310,
      "riend": 311,
      ".\"": 312,
      "Ġfriend": 313,
      "ry": 314,
      "Ġas": 315,
      "ra": 316,
      "ide": 317,
      "ake": 318,
      "'t": 319,
      "!\"": 320,
      "ug": 321,
      "Ġloo": 322,
      "ved": 323,
      "ter": 324,
      "Ġwere": 325,
      "ore": 326,
      "Ġlo": 327,
      "ĠOnce": 328,
      "ec": 329,
      "Ġhim": 330,
      "Ġtoo": 331,
      "Ġgo": 332,
      "Ġbo": 333,
      "Ġse": 334,
      "ĠTim": 335,
      "irl": 336,
      "Ġare": 337,
      "Ġj": 338,
      "ard": 339,
      "Ġwanted": 340,
      "ill": 341,
      "Ġgirl": 342,
      "Ġupon": 343,
      "Ġthem": 344,
      "Ġout": 345,
      "ĠA": 346,
      "Ġat": 347,
      "ur": 348,
      "ind": 349,
      "Ġtheir": 350,
      "fu": 351,
      "Ġsp": 352,
      "way": 353,
      "Ġsmil": 354,
      "Ġdid": 355,
      "Ġcould": 356,
      "hen": 357,
      "Ġhave": 358,
      "ain": 359,
      "art": 360,
      "Ġex": 361,
      "ĠJ": 362,
      "hed": 363,
      "rom": 364,
      "Ġwent": 365,
      "Ġar": 366,
      "ic": 367,
      "ĠBen": 368,
      "Ġcan": 369,
      "lp": 370,
      "ful": 371,
      "ood": 372,
      "?\"": 373,
      "hing": 374,
      "Ġfriends": 375,
      "ĠTom": 376,
      "Ġnam": 377,
      "ight": 378,
      "Ġall": 379,
      "Ġhelp": 380,
      "Ġkn": 381,
      "um": 382,
      "ĠOne": 383,
      "one": 384,
      "ark": 385,
      "Ġback": 386,
      "Ġsay": 387,
      "You": 388,
      "Ġfun": 389,
      "Ġcl": 390,
      "are": 391,
      "Ġno": 392,
      "Ġle": 393,
      "op": 394,
      "Ġsmiled": 395,
      "Ġsc": 396,
      "Ġnamed": 397,
      "Ġal": 398,
      "oug": 399,
      "Ġloved": 400,
      "side": 401,
      "elt": 402,
      "Ġman": 403,
      "Ġasked": 404,
      "ick": 405,
      "Ġtoy": 406,
      "Ġlike": 407,
      "Ġfe": 408,
      "Ġfelt": 409,
      "Ġlooked": 410,
      "Ġsome": 411,
      "Ġaround": 412,
      "Ġsee": 413,
      "Ġme": 414,
      "ame": 415,
      "omet": 416,
      "ĠW": 417,
      "Ġro": 418,
      "Ġbr": 419,
      "ure": 420,
      "ĠTimmy": 421,
      "Ġbir": 422,
      "get": 423,
      "ice": 424,
      "Ġboy": 425,
      "Ġwould": 426,
      "Ġstart": 427,
      "ong": 428,
      "Ã¢": 429,
      "âĤ": 430,
      "âĤ¬": 431,
      "ss": 432,
      "Ġbird": 433,
      "Ġsomet": 434,
      "Ġfa": 435,
      "dd": 436,
      "ings": 437,
      "Ġag": 438,
      "Ġwor": 439,
      "Ġwhat": 440,
      "ade": 441,
      "Ġmake": 442,
      "king": 443,
      ",\"": 444,
      "ie": 445,
      "ĠBut": 446,
      "own": 447,
      "Ġtre": 448,
      "Ġran": 449,
      "gether": 450,
      "ĠYou": 451,
      "Ġaway": 452,
      "ag": 453,
      "ared": 454,
      "Ġsays": 455,
      "Ġstarted": 456,
      "oud": 457,
      "if": 458,
      "Ġmade": 459,
      "Ġcar": 460,
      "Ġsomething": 461,
      "Ġtogether": 462,
      "ited": 463,
      "ther": 464,
      "Ġpark": 465,
      "Ġco": 466,
      "Ġsad": 467,
      "Ġother": 468,
      "Ġnew": 469,
      "Ġexc": 470,
      "Ġput": 471,
      "Ġfrom": 472,
      "Ġpr": 473,
      "ell": 474,
      "Ġla": 475,
      "Ġhug": 476,
      "ble": 477,
      "Ġmu": 478,
      "ook": 479,
      "ach": 480,
      "Ġagain": 481,
      "Ġhome": 482,
      "Ġwhen": 483,
      "Ġgood": 484,
      "hat": 485,
      "ep": 486,
      "Ġwho": 487,
      "est": 488,
      "ried": 489,
      "Ġfound": 490,
      "Ġfl": 491,
      "Ġthen": 492,
      "Lily": 493,
      "Ġch": 494,
      "Ġdec": 495,
      "pped": 496,
      "Ġwal": 497,
      "as": 498,
      "Ġget": 499,
      "qu": 500,
      "Ġplaying": 501,
      "ought": 502,
      "One": 503,
      "pl": 504,
      "ĠE": 505,
      "ally": 506,
      "Ġsw": 507,
      "ous": 508,
      "nn": 509,
      "Ġthings": 510,
      "Ġexcited": 511,
      "Ġliked": 512,
      "Ġgot": 513,
      "uck": 514,
      "ro": 515,
      "ided": 516,
      "Ġdecided": 517,
      "Ġbl": 518,
      "ĠMom": 519,
      "ave": 520,
      "ĠD": 521,
      "Ġcame": 522,
      "Ġevery": 523,
      "ara": 524,
      "Ġyour": 525,
      "ax": 526,
      "Ġv": 527,
      "Ġscared": 528,
      "ust": 529,
      "Ġone": 530,
      "Ġdog": 531,
      "Ġdown": 532,
      "ouse": 533,
      "ny": 534,
      "Ġfind": 535,
      "Ġcare": 536,
      "Ġbec": 537,
      "ist": 538,
      "Ġthan": 539,
      "Ġfeel": 540,
      "ap": 541,
      "ue": 542,
      "udd": 543,
      "nna": 544,
      "Ġdad": 545,
      "Ġab": 546,
      "They": 547,
      "Ġmy": 548,
      "Ġlook": 549,
      "Ġke": 550,
      "our": 551,
      "Ġwill": 552,
      "arn": 553,
      "Ġgr": 554,
      "us": 555,
      "nder": 556,
      "Ġgra": 557,
      "ways": 558,
      "ess": 559,
      "Ġdidn": 560,
      "Ġpo": 561,
      "fe": 562,
      "Ġalways": 563,
      "Ġtook": 564,
      "Ġabout": 565,
      "ant": 566,
      "bb": 567,
      "ĠSam": 568,
      "Ġlot": 569,
      "Ġmommy": 570,
      "Ġtoys": 571,
      "Ġkne": 572,
      "ers": 573,
      "ise": 574,
      "ite": 575,
      "Ġoutside": 576,
      "Ġtree": 577,
      "ĠF": 578,
      "Ġthought": 579,
      "Ġball": 580,
      "Ġmore": 581,
      "eci": 582,
      "ened": 583,
      "ched": 584,
      "Ġta": 585,
      "Ġold": 586,
      "Ġho": 587,
      "Ġlearn": 588,
      "ret": 589,
      "Ġint": 590,
      "ged": 591,
      "Ġknow": 592,
      "Ġlaug": 593,
      "Ġtake": 594,
      "ecial": 595,
      "Ġspecial": 596,
      "Ġsor": 597,
      "Ġcat": 598,
      "udden": 599,
      "ĠMax": 600,
      "Ġknew": 601,
      "ive": 602,
      "ia": 603,
      "Ġpe": 604,
      "Ġany": 605,
      "uddenly": 606,
      "Ġtr": 607,
      "fter": 608,
      "Ġhow": 609,
      "ma": 610,
      "Ġshow": 611,
      "ink": 612,
      "ĠSara": 613,
      "Ġsorry": 614,
      "Ġtw": 615,
      "But": 616,
      "Ġmuch": 617,
      "au": 618,
      "ish": 619,
      "Ġrun": 620,
      "and": 621,
      "ĠAnna": 622,
      "Ġhand": 623,
      "Ġsl": 624,
      "ven": 625,
      "Ġhouse": 626,
      "Ġor": 627,
      "Ġop": 628,
      "Ġsk": 629,
      "Ġmo": 630,
      "Ġclo": 631,
      "Ġsun": 632,
      "Ġinto": 633,
      "Ġtried": 634,
      "Ġinside": 635,
      "ate": 636,
      "Ġtold": 637,
      "Ġwater": 638,
      "Ġthis": 639,
      "Ġen": 640,
      "ank": 641,
      "Ġif": 642,
      "Ġproud": 643,
      "ump": 644,
      "Ġqu": 645,
      "Ġover": 646,
      "Ġcouldn": 647,
      "dy": 648,
      "Ġgave": 649,
      "Ġheard": 650,
      "Ġnever": 651,
      "by": 652,
      "Ġeach": 653,
      "ace": 654,
      "Ġroom": 655,
      "ĠEvery": 656,
      "ty": 657,
      "Ġexpl": 658,
      "Ġeat": 659,
      "ĠWe": 660,
      "other": 661,
      "ause": 662,
      "Ġpick": 663,
      "ion": 664,
      "Ġpret": 665,
      "Ġplayed": 666,
      "ge": 667,
      "etter": 668,
      "Ġjust": 669,
      "ak": 670,
      "Ġhugged": 671,
      "Ġgre": 672,
      "Mom": 673,
      "here": 674,
      "Ġoff": 675,
      "Ġcom": 676,
      "Ġwat": 677,
      "oth": 678,
      "Ġbox": 679,
      "Ġnice": 680,
      "'m": 681,
      "Ġstr": 682,
      "Ġbecause": 683,
      "Ġneed": 684,
      "ile": 685,
      "Ġmany": 686,
      "Ġfo": 687,
      "uc": 688,
      "Ġjo": 689,
      "Ġbear": 690,
      "Ġsmall": 691,
      "ĠJo": 692,
      "iz": 693,
      "Ġbu": 694,
      "ving": 695,
      "Ġlong": 696,
      "ine": 697,
      "gry": 698,
      "imal": 699,
      "ort": 700,
      "Ġanimal": 701,
      "Ġsn": 702,
      "ough": 703,
      "Ġtry": 704,
      "ĠJack": 705,
      "Ġunt": 706,
      "ild": 707,
      "sel": 708,
      "urt": 709,
      "Ġuntil": 710,
      "sed": 711,
      "Ġkind": 712,
      "Ġlearned": 713,
      "Ġim": 714,
      "Ġlove": 715,
      "Ġbetter": 716,
      "ft": 717,
      "Ġflow": 718,
      "Ġcall": 719,
      "Ġdon": 720,
      "ĠMia": 721,
      "He": 722,
      "Ġend": 723,
      "Ġad": 724,
      "ull": 725,
      "Ġbest": 726,
      "vent": 727,
      "Yes": 728,
      "ars": 729,
      "urp": 730,
      "ady": 731,
      "em": 732,
      "ream": 733,
      "aut": 734,
      "urn": 735,
      "ĠAnd": 736,
      "Ġcle": 737,
      "ĠC": 738,
      "ves": 739,
      "Åĵ": 740,
      "Tom": 741,
      "arden": 742,
      "Ġgarden": 743,
      "Ġfast": 744,
      "Ġcareful": 745,
      "ber": 746,
      "Ġbeaut": 747,
      "lly": 748,
      "Th": 749,
      "Ġeven": 750,
      "pt": 751,
      "Ġbra": 752,
      "ies": 753,
      "Ġthanked": 754,
      "Ġfi": 755,
      "ĠSo": 756,
      "Ġche": 757,
      "Ġlaughed": 758,
      "Ġsky": 759,
      "Ġby": 760,
      "ĠHer": 761,
      "Ġjump": 762,
      "Ġgl": 763,
      "ase": 764,
      "Ġte": 765,
      "Ġloud": 766,
      "self": 767,
      "It": 768,
      "iny": 769,
      "Ġway": 770,
      "wn": 771,
      "Ġbeauti": 772,
      "Ġcome": 773,
      "lew": 774,
      "Ġlist": 775,
      "Ġwo": 776,
      "Ġbeautiful": 777,
      "Ġhard": 778,
      "Ġlots": 779,
      "Ġra": 780,
      "Ġstill": 781,
      "Ġfam": 782,
      "Ġanimals": 783,
      "ĠÃ¢": 784,
      "Ġhurt": 785,
      "Ġunder": 786,
      "ĠThen": 787,
      "ect": 788,
      "Ġstay": 789,
      "ning": 790,
      "Ġlet": 791,
      "ct": 792,
      "Ġboth": 793,
      "Ġcu": 794,
      "ĠHis": 795,
      "hes": 796,
      "be": 797,
      "Ġsafe": 798,
      "ĠFrom": 799,
      "ool": 800,
      "ree": 801,
      "Ġcol": 802,
      "Ġtwo": 803,
      "Ġbad": 804,
      "Ġbook": 805,
      "Ġimp": 806,
      "ople": 807,
      "Ġrem": 808,
      "ane": 809,
      "Ġlived": 810,
      "kay": 811,
      "ock": 812,
      "ucy": 813,
      "Ġwalked": 814,
      "ast": 815,
      "urpr": 816,
      "Ġbrave": 817,
      "Ġshould": 818,
      "Ġits": 819,
      "ob": 820,
      "ished": 821,
      "Ġangry": 822,
      "Ġsurpr": 823,
      "Ġfamily": 824,
      "ress": 825,
      "igh": 826,
      "Ġpeople": 827,
      "Ġflew": 828,
      "When": 829,
      "Ġcalled": 830,
      "No": 831,
      "Ġred": 832,
      "Ġstor": 833,
      "ip": 834,
      "Ġsoon": 835,
      "Ġfin": 836,
      "hn": 837,
      "Let": 838,
      "led": 839,
      "Ġkept": 840,
      "Ġfore": 841,
      "fore": 842,
      "Ġdan": 843,
      "Ġshare": 844,
      "Ġfly": 845,
      "xt": 846,
      "ĠP": 847,
      "ised": 848,
      "dded": 849,
      "Ġpic": 850,
      "âĤ¬â": 851,
      "Ġdoor": 852,
      "Ġgoing": 853,
      "ĠWhen": 854,
      "Ġpretty": 855,
      "Ġkeep": 856,
      "Ġnow": 857,
      "Ġrock": 858,
      "Ġclean": 859,
      "Ġdra": 860,
      "ary": 861,
      "Ġadvent": 862,
      "ummy": 863,
      "Ġnoise": 864,
      "Ġopened": 865,
      "Ġshiny": 866,
      "age": 867,
      "Ġexplore": 868,
      "Ġwind": 869,
      "Ġdoll": 870,
      "Tim": 871,
      "Ġcry": 872,
      "Ġcon": 873,
      "Ġide": 874,
      "Ġbefore": 875,
      "ied": 876,
      "illy": 877,
      "Ġreal": 878,
      "Ġsto": 879,
      "so": 880,
      "What": 881,
      "Ġground": 882,
      "Ġalso": 883,
      "les": 884,
      "Ġturn": 885,
      "Ħ¢": 886,
      "âĤ¬âĦ¢": 887,
      "Ġey": 888,
      "That": 889,
      "Ġfar": 890,
      "Ġidea": 891,
      "Ġfr": 892,
      "oon": 893,
      "Ġnodded": 894,
      "Ġcolor": 895,
      "Ġwar": 896,
      "oy": 897,
      "Ġfeeling": 898,
      "Ġun": 899,
      "Ġpicked": 900,
      "ĠLucy": 901,
      "imb": 902,
      "th": 903,
      "Ġnext": 904,
      "Ġwalking": 905,
      "thing": 906,
      "ĠDad": 907,
      "ture": 908,
      "Ġclimb": 909,
      "Ġhas": 910,
      "uch": 911,
      "Ġma": 912,
      "Ġthr": 913,
      "Ġwhile": 914,
      "eet": 915,
      "Ġbed": 916,
      "Ġadventure": 917,
      "Ġsmile": 918,
      "kes": 919,
      "ĠG": 920,
      "aybe": 921,
      "Thank": 922,
      "iced": 923,
      "ger": 924,
      "ious": 925,
      "Ġbeing": 926,
      "Ġdif": 927,
      "Ġwr": 928,
      "Ġclos": 929,
      "Ġfood": 930,
      "joy": 931,
      "ted": 932,
      "Ġgive": 933,
      "Ġpicture": 934,
      "Ġthink": 935,
      "ĠSp": 936,
      "Ġlooking": 937,
      "Ġdel": 938,
      "ff": 939,
      "ac": 940,
      "Ġtruck": 941,
      "Ġwait": 942,
      "Ġeyes": 943,
      "ught": 944,
      "Ġtow": 945,
      "ting": 946,
      "Ġrepl": 947,
      "Ġbro": 948,
      "Ġstopped": 949,
      "Ġlisten": 950,
      "Ġafter": 951,
      "Ġbre": 952,
      "Ġown": 953,
      "Ġvo": 954,
      "Ġwalk": 955,
      "Ben": 956,
      "ember": 957,
      "ĠSuddenly": 958,
      "Ġwonder": 959,
      "Ġgreat": 960,
      "Ġhands": 961,
      "Suddenly": 962,
      "Ġshout": 963,
      "Ġhead": 964,
      "Ġenjoy": 965,
      "Ġimport": 966,
      "Ġflowers": 967,
      "Ġever": 968,
      "Ġnoticed": 969,
      "Ġblue": 970,
      "Ġforest": 971,
      "bbit": 972,
      "ized": 973,
      "She": 974,
      "Ġapp": 975,
      "irst": 976,
      "Ġnear": 977,
      "Ġquick": 978,
      "Ġdis": 979,
      "Ġde": 980,
      "able": 981,
      "Ġimportant": 982,
      "Ġremember": 983,
      "Ġfish": 984,
      "llow": 985,
      "Ġsound": 986,
      "Ġslide": 987,
      "Ġus": 988,
      "maz": 989,
      "Ġreplied": 990,
      "Ġamaz": 991,
      "Ġac": 992,
      "lease": 993,
      "Ġwork": 994,
      "Ġwatch": 995,
      "Ġrain": 996,
      "Ġshowed": 997,
      "Ġrabbit": 998,
      "Ġokay": 999
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "i",
        "g"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "k",
        "ed"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ĠL",
        "ily"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "On"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "'",
        "s"
      ],
      [
        "m",
        "y"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "om",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "e",
        "nd"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ri",
        "end"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "a"
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "ke"
      ],
      [
        "'",
        "t"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "v",
        "ed"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ĠOn",
        "ce"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "f",
        "u"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġsm",
        "il"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "a",
        "in"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "he",
        "d"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "i",
        "c"
      ],
      [
        "ĠB",
        "en"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "l",
        "p"
      ],
      [
        "fu",
        "l"
      ],
      [
        "oo",
        "d"
      ],
      [
        "?",
        "\""
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "u",
        "m"
      ],
      [
        "ĠOn",
        "e"
      ],
      [
        "on",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġsmil",
        "ed"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "ou",
        "g"
      ],
      [
        "Ġlo",
        "ved"
      ],
      [
        "s",
        "ide"
      ],
      [
        "el",
        "t"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġas",
        "ked"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġto",
        "y"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġf",
        "elt"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġar",
        "ound"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "am",
        "e"
      ],
      [
        "om",
        "et"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġr",
        "o"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "u",
        "re"
      ],
      [
        "ĠTim",
        "my"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "g",
        "et"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġbo",
        "y"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "â",
        "Ĥ"
      ],
      [
        "âĤ",
        "¬"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġbir",
        "d"
      ],
      [
        "Ġs",
        "omet"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "d",
        "d"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "k",
        "ing"
      ],
      [
        ",",
        "\""
      ],
      [
        "i",
        "e"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "get",
        "her"
      ],
      [
        "Ġ",
        "You"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "a",
        "g"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "Ġsay",
        "s"
      ],
      [
        "Ġstart",
        "ed"
      ],
      [
        "ou",
        "d"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "Ġto",
        "gether"
      ],
      [
        "it",
        "ed"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġsa",
        "d"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġex",
        "c"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġh",
        "ug"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "oo",
        "k"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "h",
        "at"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "es",
        "t"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "L",
        "ily"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġwa",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġplay",
        "ing"
      ],
      [
        "oug",
        "ht"
      ],
      [
        "On",
        "e"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "ou",
        "s"
      ],
      [
        "n",
        "n"
      ],
      [
        "Ġth",
        "ings"
      ],
      [
        "Ġexc",
        "ited"
      ],
      [
        "Ġli",
        "ked"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "u",
        "ck"
      ],
      [
        "r",
        "o"
      ],
      [
        "id",
        "ed"
      ],
      [
        "Ġdec",
        "ided"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "ĠM",
        "om"
      ],
      [
        "a",
        "ve"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "ar",
        "a"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "x"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġsc",
        "ared"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġdo",
        "g"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "ou",
        "se"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġc",
        "are"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "a",
        "p"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "dd"
      ],
      [
        "nn",
        "a"
      ],
      [
        "Ġd",
        "ad"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "The",
        "y"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġloo",
        "k"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "ar",
        "n"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "way",
        "s"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġdid",
        "n"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "Ġtoo",
        "k"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "an",
        "t"
      ],
      [
        "b",
        "b"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "Ġl",
        "ot"
      ],
      [
        "Ġmom",
        "my"
      ],
      [
        "Ġtoy",
        "s"
      ],
      [
        "Ġkn",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "is",
        "e"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġout",
        "side"
      ],
      [
        "Ġtre",
        "e"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "Ġb",
        "all"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ec",
        "i"
      ],
      [
        "en",
        "ed"
      ],
      [
        "c",
        "hed"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġle",
        "arn"
      ],
      [
        "re",
        "t"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "g",
        "ed"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġla",
        "ug"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "eci",
        "al"
      ],
      [
        "Ġsp",
        "ecial"
      ],
      [
        "Ġs",
        "or"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "udd",
        "en"
      ],
      [
        "ĠM",
        "ax"
      ],
      [
        "Ġkne",
        "w"
      ],
      [
        "i",
        "ve"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "udden",
        "ly"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "in",
        "k"
      ],
      [
        "ĠS",
        "ara"
      ],
      [
        "Ġsor",
        "ry"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "a",
        "u"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠA",
        "nna"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġcl",
        "o"
      ],
      [
        "Ġs",
        "un"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġt",
        "ried"
      ],
      [
        "Ġin",
        "side"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġto",
        "ld"
      ],
      [
        "Ġwa",
        "ter"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "an",
        "k"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġpr",
        "oud"
      ],
      [
        "um",
        "p"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġcould",
        "n"
      ],
      [
        "d",
        "y"
      ],
      [
        "Ġg",
        "ave"
      ],
      [
        "Ġhe",
        "ard"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "b",
        "y"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġro",
        "om"
      ],
      [
        "ĠE",
        "very"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġex",
        "pl"
      ],
      [
        "Ġe",
        "at"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "ot",
        "her"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġp",
        "ick"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġp",
        "ret"
      ],
      [
        "Ġplay",
        "ed"
      ],
      [
        "g",
        "e"
      ],
      [
        "et",
        "ter"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġhug",
        "ged"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "M",
        "om"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġwa",
        "t"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "Ġn",
        "ice"
      ],
      [
        "'",
        "m"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "ĠJ",
        "o"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "in",
        "e"
      ],
      [
        "g",
        "ry"
      ],
      [
        "im",
        "al"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġan",
        "imal"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "oug",
        "h"
      ],
      [
        "Ġt",
        "ry"
      ],
      [
        "ĠJ",
        "ack"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "il",
        "d"
      ],
      [
        "s",
        "el"
      ],
      [
        "ur",
        "t"
      ],
      [
        "Ġunt",
        "il"
      ],
      [
        "s",
        "ed"
      ],
      [
        "Ġk",
        "ind"
      ],
      [
        "Ġlearn",
        "ed"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġb",
        "etter"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġfl",
        "ow"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "ĠM",
        "ia"
      ],
      [
        "H",
        "e"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Y",
        "es"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ur",
        "p"
      ],
      [
        "ad",
        "y"
      ],
      [
        "e",
        "m"
      ],
      [
        "re",
        "am"
      ],
      [
        "a",
        "ut"
      ],
      [
        "ur",
        "n"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "v",
        "es"
      ],
      [
        "Å",
        "ĵ"
      ],
      [
        "T",
        "om"
      ],
      [
        "ard",
        "en"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "Ġfa",
        "st"
      ],
      [
        "Ġcare",
        "ful"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġbe",
        "aut"
      ],
      [
        "ll",
        "y"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġthan",
        "ked"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "Ġlaug",
        "hed"
      ],
      [
        "Ġsk",
        "y"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ĠH",
        "er"
      ],
      [
        "Ġj",
        "ump"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "a",
        "se"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġl",
        "oud"
      ],
      [
        "sel",
        "f"
      ],
      [
        "I",
        "t"
      ],
      [
        "in",
        "y"
      ],
      [
        "Ġwa",
        "y"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġbeaut",
        "i"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "le",
        "w"
      ],
      [
        "Ġl",
        "ist"
      ],
      [
        "Ġw",
        "o"
      ],
      [
        "Ġbeauti",
        "ful"
      ],
      [
        "Ġh",
        "ard"
      ],
      [
        "Ġlot",
        "s"
      ],
      [
        "Ġr",
        "a"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "Ġf",
        "am"
      ],
      [
        "Ġanimal",
        "s"
      ],
      [
        "Ġ",
        "Ã¢"
      ],
      [
        "Ġh",
        "urt"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "ĠH",
        "is"
      ],
      [
        "he",
        "s"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġsa",
        "fe"
      ],
      [
        "ĠF",
        "rom"
      ],
      [
        "oo",
        "l"
      ],
      [
        "re",
        "e"
      ],
      [
        "Ġco",
        "l"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġb",
        "ad"
      ],
      [
        "Ġb",
        "ook"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "an",
        "e"
      ],
      [
        "Ġli",
        "ved"
      ],
      [
        "k",
        "ay"
      ],
      [
        "o",
        "ck"
      ],
      [
        "uc",
        "y"
      ],
      [
        "Ġwal",
        "ked"
      ],
      [
        "a",
        "st"
      ],
      [
        "urp",
        "r"
      ],
      [
        "Ġbra",
        "ve"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "o",
        "b"
      ],
      [
        "is",
        "hed"
      ],
      [
        "Ġan",
        "gry"
      ],
      [
        "Ġs",
        "urpr"
      ],
      [
        "Ġfam",
        "ily"
      ],
      [
        "re",
        "ss"
      ],
      [
        "ig",
        "h"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "Ġf",
        "lew"
      ],
      [
        "W",
        "hen"
      ],
      [
        "Ġcall",
        "ed"
      ],
      [
        "N",
        "o"
      ],
      [
        "Ġr",
        "ed"
      ],
      [
        "Ġst",
        "or"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġso",
        "on"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "h",
        "n"
      ],
      [
        "L",
        "et"
      ],
      [
        "l",
